/* Adobe Plugin Plist Files for Workspaces */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Workspaces";
CFBundleDisplayName = "Workspaces";
CFBundleGetInfoHTML = "Workspaces version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Workspaces version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Workspaces version 21.1.0EN";
